Tekla.Structures.DrawingInternal.dotGrWeld_t


Tekla.Structures.DrawingInternal.dotGrWeld_t.ModelObject


Tekla.Structures.DrawingInternal.dotGrWeld_t.WeldAttributes


Tekla.Structures.DrawingInternal.dotGrWeld_t.ToStruct(Tekla.Structures.Drawing.Weld)


Tekla.Structures.DrawingInternal.dotGrWeld_t.FromStruct(Tekla.Structures.Drawing.Weld)
